/* menu item that opens Accounts system pref, Mobility tab */
"Account Mobility Preferences..." = "移动帐户偏好设置…";

/* menu item, account sync status = not synced yet */
"Account Never Synchronized" = "个人从未被同步";

/* menu item, account sync status = currently checking account */
"Checking..." = "正在检查…";

/* menu item, account sync status = currently this file path */
"Checking path" = "正在检查“%@”";

/* menu item, account sync status = time of last sync with time appended */
"Last Account Sync: %@" = "上次个人同步：%@";

/* menu item to sync your account now */
"Sync Account Now" = "现在同步个人目录";

/* menu item, account sync status = currently syncing account */
"Synchronizing..." = "正在同步…";

/* these are used in place of "Synchronizing...", when extra data is available */

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "正在同步 %@ / %@ 项 – %@%% 已完成。";
/* CINCH_PROG_STATUS_MESSAGE_...BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "Syncing 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "正在同步 %@ / %@ – %@%% 已完成。";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ 字节";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ KB";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ MB";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ GB";

/* menu item, account sync status = cleaning up sync */
"Cleaning up..." = "正在整理…";

/* menu item, account sync status = cancelling sync */
"Canceling..." = "正在取消…";

/* menu item, account sync status = finishing sync */
"Finishing..." = "正在结束…";

/* menu item, account sync status = resolving conflicts */
"Resolving Conflicts..." = "解决冲突…";

/* menu item, show sync status dialog */
"Sync Status" = "个人同步状态…";

/* menu item, one sync conflict */
"There is 1 Sync Conflict" = "有 1 个同步冲突";

/* menu item, many sync conflicts */
"There are 2 Sync Conflicts" = "有 %@ 同步冲突";

/* menu item, one sync error */
"There is 1 Sync Error" = "有 1 个同步错误";

/* menu item, many sync conflicts */
"There are 2 Sync Errors" = "有 %@ 个同步错误";

/* menu item, one sync conflict and one sync error */
"There is 1 Sync Conflict 1 Sync Error" = "有 1 个同步冲突和 1 个同步错误";

/* menu item, one sync conflict and many sync errors */
"There is 1 Sync Conflict 2 Sync Errors" = "有 1 个同步冲突和 %@ 个同步错误";

/* menu item, many sync conflicts and one sync error */
"There are 2 Sync Conflicts and 1 Sync Error" = "有 %@ 个同步冲突和 1 个同步错误";

/* menu item, many sync conflicts and many sync errors */
"There are 2 Sync Conflicts and 2 Sync Errors" = "有 %@ 个同步冲突和 %@ 个同步错误";

/* menu item, many sync conflicts and errors */
"There are 2 Sync Conflicts and Errors" = "有 %@ 个同步冲突和错误";


/* menu item, review conflicts */
"Review Conflicts Now..." = "检查冲突…";

/* menu item, review conflicts */
"Review Conflicts and Errors Now..." = "检查冲突和错误…";

/* menu item, review conflicts */
"Review Errors Now..." = "检查错误…";


